{
  "date": "November 11, 2020",
  "headline": "Columbia canceled housing contracts, so 14,000 students moved into the city. What does this mean for the local housing market?",
  "byline": "By <a href=\"https://www.columbiaspectator.com/contributors/Abby-Melbourne\">Abby Melbourne</a> and <a href=\"https://www.columbiaspectator.com/contributors/Stephanie-Lai\">Stephanie Lai</a>",
  "body": [
    {
      "type": "text",
      "value": "When Columbia and Barnard announced housing cancellations for the fall, 14,000 students still moved to New York City. One thousand were granted housing on campus, and the remaining 13,000 found residency scattered across the city with thousands living around Morningside Heights."
    },
    {
      "type": "text",
      "value": "With the New York rental market in complete upheaval, all boroughs have seen record low median rents in comparison to the past decade. Manhattan’s median rent alone has fallen below $3000—marking the first time that three of the five boroughs have seen year-over-year rent declines."
    },
    {
      "type": "text",
      "value": "Columbia, one of the largest real estate holders in New York City and holder of 150 apartment buildings in the Morningside Heights area, has a considerable stake in the future of off-campus housing. Mary Rocco, a term assistant professor of urban studies at Barnard, categorizes the University as a type of “anchor institution” whose presence is “a signal to developers that this area is ripe for investment,” potentially leading to the removal of lower-income residents."
    },
    {
      "type": "text",
      "value": "Between March 1 and May 1, Columbia students were among the 5 percent of residents who left the city. While lower-income neighborhoods had moderate decreases in population, the wealthiest areas of New York saw population decreases of 40 percent or more, including in Morningside Heights."
    },
    {
      "type": "text",
      "value": "This can be explained by the fact that the people who are moving are those who are economically able to, according to David Mazzuca, an instructor at the National Center for Disaster Preparedness at Columbia’s Earth Institute, who specializes in housing recovery. As Community District 9’s average per capita income is just over half of the total Manhattan average, this would not apply to a majority of West Harlem tenants."
    },
    {
      "type": "text",
      "value": "Instead, the increased interest in the area could drive prices up as demand for housing increases among wealthier potential tenants. According to housing experts, the influx of students living off-campus this semester entered a New York rental market upended by the COVID-19 crisis as dangerously competitive renters, which could contribute to rising rent prices across West Harlem."
    },
    {
      "type": "graphic",
      "value": {
        "asset": "map.html",
        "title": "As school started, some census tracts near campus saw <b>larger population increases</b> in 2020 than in 2019",
        "caption": "Population increases were measured between the last weeks of August and October of each year. They are estimates made using data provided by the location analysis company <a href=\"https://www.safegraph.com/covid-19-data-consortium\">SafeGraph</a>. Graphic by <a href=\"https://www.columbiaspectator.com/contributors/Charlotte-Li\">Charlotte Li</a> and <a href=\"https://www.columbiaspectator.com/contributors/Jason-Kao\">Jason Kao</a>."
      }
    },
    {
      "type": "text",
      "value": "As more scientists predict the development of a COVID-19 vaccine , both landlords and housing lenders are eager to take advantage of a restored market, including students returning to colleges across the city."
    },
    {
      "type": "text",
      "value": "And in anticipation of more profitable residents moving into surrounding areas, landlords might even be incentivized to take drastic measures—such as evicting residents—to clear the market."
    },
    {
      "type": "text",
      "value": "[Related: <a href=\"https://www.columbiaspectator.com/news/2020/04/28/landlords-are-waiting-to-pounce-covid-19-casts-grim-future-for-renters-confronted-by-wave-of-evictions/\">‘Landlords are waiting to pounce’: COVID-19 casts grim future for renters confronted by wave of evictions</a>]"
    },
    {
      "type": "text",
      "value": "“Landlords are excited to see Columbia students come in,” said Karen Chapple, CC ’89 and professor of city and regional planning at the University of California, Berkeley. “That helps them realize that there is a replacement market there. So, a lot of them may take advantage of the COVID-19 crisis to prematurely evict people and get ready for the next uptick.”"
    },
    {
      "type": "text",
      "value": "David Hanzal, a member of the Community Board 9 housing, land use, and zoning committee, said that the short-term growth in the number of students seeking off-campus housing is not likely to stay at its current rate in future years once the University reinstates housing contracts. Students such as Isabelle Wagler, SEAS ’23, have noted a desire to return to campus housing and community with peers."
    },
    {
      "type": "text",
      "value": "However, students at Columbia or Barnard will likely still move into the surrounding neighborhoods at higher rates over the next year. In an email to Barnard students on Oct. 27, Dean Leslie Grinage announced that juniors and seniors will be able to carry their financial aid off campus to rent accomodations in the local area in the spring."
    },
    {
      "type": "text",
      "value": "Hanzal said he foresees realtors and landlords applying the short-term demand and market price in the long-term. The current demand for housing may not sustain itself in future years, but rent prices could remain at the rate set when thousands of Columbia students moved into the neighborhood."
    },
    {
      "type": "text",
      "value": "“When you fill these vacancies with students, realtors and landlords think the actual market is fine, but they’ve just put a band-aid over it,” Hanzal said. “It looks like a solid market when it’s not, and now that students can rent those, they can keep those rents at a higher rate.”"
    },
    {
      "type": "text",
      "value": "According to Chapple, it is difficult to predict what the long-term ramifications of an influx of students seeking off-campus housing will mean for the city. The future will largely depend on which neighborhoods are sought out by students.  Upper Manhattan, like much of the Bronx, is experiencing ongoing displacement of residents. Displacement when not coupled with robust investment, however, does not signal impending gentrification, she noted."
    },
    {
      "type": "text",
      "value": "“There’s just an ongoing population churn and there’s just sort of a pattern of landlords displacing tenants as a way of eking out every cent of rent they can get from a property,” she said. “Whatever low-income folks are left in those areas close by campus might be at risk as higher-income people, even students, come into those neighborhoods.”"
    },
    {
      "type": "text",
      "value": "Columbia students who have the economic means to live off-campus also reflect apparent divisions in the wealth and opportunity present in the University population. For 20 percent of Upper West Side residents, the median rent accounts for more than 50 percent of their household income—an infeasible cost for some students’ families.  As Mason Cannon, CC ’24, began his time at Columbia, his shock at wealth disparities between his classmates turned into acceptance."
    },
    {
      "type": "text",
      "value": "“I definitely think there is unequal footing, but it would have existed either way. There are some kids who are incredibly wealthy, like kids in my Zoom classes whose parents can afford apartments on the Upper East Side,” Cannon said. “That kind of wealth is going to manifest itself in so many ways other than that opportunity, and in the end they’re going to have a leg up no matter what and at some point you just come to accept that.”"
    },
    {
      "type": "text",
      "value": "This disparity holds true for Cannon, who did not imagine spending his first year at Columbia at home in Albuquerque, New Mexico, where residents pride themselves for their laid-back attitudes and identity as the “land of manana.”"
    },
    {
      "type": "text",
      "value": "“It's definitely been hard to feel connected at all to Columbia as like a community … sharing the Wi-Fi with my younger sister is always a challenge … I just was far less excited than I could be,” Cannon said."
    },
    {
      "type": "text",
      "value": "Meanwhile, community members fear that the growth of students living in off-campus housing, even in the short-term, will further stress the tenuous relationship between Columbia and the greater West Harlem community."
    },
    {
      "type": "text",
      "value": "“This situation creates competing interests between students and community members, all of which hurts the integrity of the community,” Hanzal said."
    },
    {
      "type": "text",
      "value": "<i>Deputy News Editor Abby Melbourne can be contacted at </i><a href=\"mailto:abby.melbourne@columbiaspectator.com\"><i>abby.melbourne@columbiaspectator.com</i></a><i>. Follow Spectator on Twitter at </i><a href=\"https://twitter.com/ColumbiaSpec?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor\"><i>@ColumbiaSpec</i></a><i>.</i>"
    },
    {
      "type": "text",
      "value": "<i>News Editor Stephanie Lai can be contacted at </i><a href=\"mailto:stephanie.lai@columbiaspectator.com\"><i>stephanie.lai@columbiaspectator.com</i></a><i>. Follow her on Twitter </i><a href=\"https://twitter.com/stephaniealai\"><i>@stephaniealai</i></a><i>.</i>"
    }
  ],
  "footer": "Our data analysis is <a href=\"https://github.com/graphicsdesk/student-influx\">open source</a>."
}