{
  "headline": "Rent story",
  "date": "November 10, 2020",
  "byline": "By <a href=\"https://www.columbiaspectator.com/contributors/Abby-Melbourne\">Abby Melbourne</a> and <a href=\"https://www.columbiaspectator.com/contributors/Stephanie-Lai\">Stephanie Lai</a>\nGraphic by <a href=\"https://www.columbiaspectator.com/contributors/Charlotte-Li\">Charlotte Li</a>",
  "top": [],
  "body": [
    {
      "type": "text",
      "value": "When Columbia and Barnard announced housing cancellations in the fall, 14,000 students still moved to New York City. A thousand were granted housing on campus, and the remaining 13,000 found residency scattered across the city with thousands around Morningside Heights."
    },
    {
      "type": "text",
      "value": "Those living off-campus this semester entered a New York rental market upended by the COVID-19 crisis- and some housing experts fear they have inserted themselves into the city’s landscape as dangerously competitive renters, which means … (whats the implication?)."
    },
    {
      "type": "graphic",
      "value": {
        "asset": "map.html",
        "title": "Census tracts around campus saw large population increases between August and October"
      }
    },
    {
      "type": "text",
      "value": "At the beginning of the crisis in March 2020, New York placed a temporary ban on evictions across the state, before limiting the rule’s scope to tenants on unemployment or with other COVID-19 related financial difficulties. After a series of several eviction moratorium extensions, Governor Cuomo announced in late September that tenants would be protected until the beginning of 2021. The measures accompany battles across the country to instate more robust rent freezes."
    },
    {
      "type": "text",
      "value": "With the New York rental market in complete upheaval, all boroughs have seen record low median rents in comparison to the past decade. Manhattan alone has fallen below $3000- marking the first time that three boroughs have seen year-over-year rent declines. As the likelihood of a COVID-19 vaccine becomes increasingly imminent, both landlords and housing lenders are eager to take advantage of a restored market. JPMorgan has limited the terms so-called “jumbo loans”- those over $765,000 - that make up 95 percent of the Manhattan real estate market. Landlords are similarly searching for wealthier tenants."
    },
    {
      "type": "text",
      "value": "Between March 1 and May 1, many Columbia students were among the 5 percent of residents who left the city. While lower-income neighborhoods had moderate decreases in population, the wealthiest areas of New York saw population decreases of 40 percent or more."
    },
    {
      "type": "text",
      "value": "<i>Deputy News Editor Abby Melbourne can be contacted at </i><a href=\"mailto:abby.melbourne@columbiaspectator.com\"><i>abby.melbourne@columbiaspectator.com</i></a><i>. Follow Spectator on Twitter at </i><a href=\"https://twitter.com/ColumbiaSpec?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor\"><i>@ColumbiaSpec</i></a><i>.</i>"
    },
    {
      "type": "text",
      "value": "<i>News Editor Stephanie Lai can be contacted at </i><a href=\"mailto:stephanie.lai@columbiaspectator.com\"><i>stephanie.lai@columbiaspectator.com</i></a><i>. Follow her on Twitter </i><a href=\"https://twitter.com/stephaniealai\"><i>@stephaniealai</i></a><i>.</i>"
    }
  ]
}